[
  {
    "id":1,
    "title":"ROCA PROJECT",
    "subtitle":"Un podcast audiovisual de conversaciones con propósito.",
    "reto": "Transformar una iniciativa independiente en un formato audiovisual de referencia en el mundo hispano. Diseñamos la estrategia de contenido, desarrollamos una identidad visual sólida y establecimos un flujo de producción profesional y escalable para múltiples plataformas.",
    "resultado":"Más de 900.000 suscriptores y más de 125 millones de reproducciones mensuales en YouTube, Spotify, Podimo, Instagram, Facebook y TikTok. Roca Project se ha consolidado como uno de los proyectos audiovisuales más influyentes de habla hispana, reconocido por su calidad, coherencia y alcance global."
  },
  {
    "id":2,
    "title":"IMAGIN BANK",
    "subtitle":"Banco digital impulsado por CaixaBank.",
    "reto": "Convertir el Imagin Café en un espacio de emisión en directo para su concurso anual de innovación y emprendimiento. Diseñamos la infraestructura audiovisual completa, coordinamos la realización multicámara y adaptamos los contenidos para su transmisión en streaming con interacción remota.",
    "resultado":"Una experiencia de streaming impecable, tanto en producción in situ como en emisión online, que potenció la visibilidad y el prestigio del programa entre jóvenes emprendedores y reforzó la imagen de Imagin como marca innovadora y conectada con su comunidad."
  },
  {
    "id":3,
    "title":"ESTRELLA DAMM",
    "subtitle":"Referente en innovación y sostenibilidad.",
    "reto": "Producir y realizar un evento de innovación híbrido que combinara la participación presencial y remota de equipos creativos. Diseñamos una solución técnica integral con realización multicámara, gestión de señal en directo y soporte audiovisual completo para garantizar la máxima calidad de streaming y una experiencia inmersiva.",
    "resultado":"Un evento fluido, moderno y coherente con los valores de la marca. La producción destacó la creatividad de los participantes y reforzó la posición de Estrella Damm como empresa comprometida con la innovación y el talento emergente."
  },
  {
    "id":4,
    "title":"MI CASA",
    "subtitle":"Un podcast audiovisual de conversaciones con propósito.",
    "reto": "Transformar una iniciativa independiente en un formato audiovisual de referencia en el mundo hispano. Diseñamos la estrategia de contenido, desarrollamos una identidad visual sólida y establecimos un flujo de producción profesional y escalable para múltiples plataformas.",
    "resultado":"Más de 900.000 suscriptores y más de 125 millones de reproducciones mensuales en YouTube, Spotify, Podimo, Instagram, Facebook y TikTok. Roca Project se ha consolidado como uno de los proyectos audiovisuales más influyentes de habla hispana, reconocido por su calidad, coherencia y alcance global."
  },
  {
    "id":5,
    "title":"TELEFONO",
    "subtitle":"Banco digital impulsado por CaixaBank.",
    "reto": "Convertir el Imagin Café en un espacio de emisión en directo para su concurso anual de innovación y emprendimiento. Diseñamos la infraestructura audiovisual completa, coordinamos la realización multicámara y adaptamos los contenidos para su transmisión en streaming con interacción remota.",
    "resultado":"Una experiencia de streaming impecable, tanto en producción in situ como en emisión online, que potenció la visibilidad y el prestigio del programa entre jóvenes emprendedores y reforzó la imagen de Imagin como marca innovadora y conectada con su comunidad."
  }
]